[
  {
    "title": "overview",
    "content": "“สภาองค์กรของผู้บริโภค” หรือ “สภาผู้บริโภค”  เป็นองค์กรที่จัดตั้งขึ้นจากการรวมตัวของเครือข่ายผู้บริโภค ไม่ใช่หน่วยงานของรัฐ มีความเป็นอิสระ เป็นผู้แทนผู้บริโภคในทุกด้าน เป็นเพื่อนผู้บริโภค พบปัญหาผู้บริโภค ร้องเรียนได้ที่ สายด่วนสภาผู้บริโภค 1502 หรือ ผ่านเว็บไซต์ https://www.tcc.or.th/"
  },
  {
    "title": "vision",
    "content": "วิสัยทัศน์\n“เป็นกลไกผลักดันนโยบายเพื่อคุ้มครองผู้บริโภคให้ได้รับความเป็นธรรม”"
  },
  {
    "title": "strategy",
    "content": "ยุทธศาสตร์ 5 ปี (พ.ศ.2567-2570) สภาองค์กรของผู้บริโภค"
  },
  {
    "title": "mission",
    "content": "พันธกิจ\nส่งเสริมให้ผู้บริโภคคุ้มครองสิทธิตนเองได้ และสภาองค์กรของผู้บริโภคเป็นกลไกเพื่อการคุ้มครองผู้บริโภค\nผลักดันนโยบาย กฎหมาย และมาตรการ เพื่อการคุ้มครองผู้บริโภค\nสนับสนุนองค์กรสมาชิกและองค์กรของผู้บริโภคให้มีประสิทธิภาพและได้รับความเชื่อถือ\nสร้างวัฒนธรรมและมุมมองใหม่ว่าการคุ้มครองผู้บริโภคเป็นประโยชน์กับทุกฝ่าย\nสนับสนุนให้มีการบริโภคที่ยั่งยืนและเป็นมิตรกับสิ่งแวดล้อม\nสื่อสารและสร้างเครือข่ายกับทุกภาคส่วนเพื่อการคุ้มครองผู้บริโภค\nยุทธศาสตร์\nคุ้มครองและพิทักษ์สิทธิของผู้บริโภค\nเสนอแนะและผลักดันนโยบายเพื่อการคุ้มครองผู้บริโภค\nสร้างความเข้มแข็งให้กับสมาชิกและองค์กรของผู้บริโภค\nการสื่อสารสาธารณะเพื่อการคุ้มครองผู้บริโภค\nพัฒนาการดำเนินงานและบริหารจัดการสภาองค์กรของผู้บริโภค"
  },
  {
    "title": "revenue",
    "content": "ที่มาของรายได้\nทุนประเดิมเบื้องต้นที่รัฐบาลจ่ายอุดหนุนจำนวน 350 ล้านบาท สำหรับดำเนินการให้องค์กรของผู้บริโภครวมตัวกันอย่างทั่วถึงและเกิดพลังอย่างแท้จริง\nเงินอุดหนุนทั่วไปที่รัฐบาลจัดสรรให้โดยตรงเป็นรายปี\nเงินค่าใช้จ่ายและค่าป่วยการ ที่ศาลสั่งให้ผู้ประกอบธุรกิจชำระแก่สภาผู้บริโภค\nเงินค่าธรรมเนียมหรือค่าบริการในการดำเนินงานของสภาผู้บริโภค"
  },
  {
    "title": "history",
    "content": "“สภาองค์กรของผู้บริโภค” หรือ “สภาผู้บริโภค”  เป็นองค์กรที่จัดตั้งขึ้นจากการรวมตัวของเครือข่ายผู้บริโภค ไม่ใช่หน่วยงานของรัฐ มีความเป็นอิสระ เป็นผู้แทนผู้บริโภคในทุกด้าน เป็นเพื่อนผู้บริโภค พบปัญหาผู้บริโภค ร้องเรียนได้ที่ สายด่วนสภาผู้บริโภค 1502 หรือ ผ่านเว็บไซต์ https://www.tcc.or.th/ \n กว่าจะเป็นสภาองค์กรของผู้บริโภค\n23 ปี เส้นทางสภาองค์กรของผู้บริโภค การต่อสู้ของประชาชนเพื่อให้มีตัวแทนผู้บริโภคระดับประเทศ\nพ.ศ. 2540\nรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2540 มาตรา 57 ระบุว่า สิทธิของผู้บริโภคย่อมได้รับการคุ้มครองตามที่กฎหมายบัญญัติ ซึ่งถือเป็นจุดเริ่มต้นของเจตนารมณ์ที่ให้มีการจัดตั้ง “องค์กรอิสระของผู้บริโภค” ไว้ในกฎหมายแม่บทของประเทศไทย\nพ.ศ. 2550\nรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2550 มาตรา 61 บัญญัติรับรองสิทธิของบุคคลในฐานะผู้บริโภค มีสิทธิรวมตัวกันเพื่อพิทักษ์สิทธิผู้บริโภค ซึ่งเป็นการยืนยันเจตนารมณ์อย่างต่อเนื่องที่จะให้มีองค์กรอิสระของผู้บริโภคกำหนดไว้ในรัฐธรรมนูญ\nพ.ศ. 2552\nประชาชน 13,000 คนเข้าชื่อเสนอร่างกฎหมายองค์การอิสระเพื่อการคุ้มครองผู้บริโภค แต่ท้ายที่สุด รัฐบาลในขณะนั้นยุบสภา ทำให้ร่างกฎหมายนี้ตกไป\nพ.ศ. 2560\nประกาศใช้รัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2560 มาตรา 46 รับรองสิทธิของประชาชนที่จะรวมกันจัดตั้งองค์กรของผู้บริโภค ให้เป็นองค์กรที่เป็นอิสระ และเป็นหน้าที่ของรัฐที่จะต้องสนับสนุนด้านการเงิน เพื่อให้องค์กรของผู้บริโภคที่จัดตั้งเกิดพลังในการคุ้มครองและพิทักษ์สิทธิของผู้บริโภค\nพ.ศ. 2561\nวันที่ 5 มิถุนายน 2561 คณะรัฐมนตรีเห็นชอบหลักการร่างกฎหมายตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2560 มาตรา 46 โดยใช้ชื่อกฎหมายว่า “สภาองค์กรผู้บริโภคแห่งชาติ” ตามที่เครือข่ายองค์กรผู้บริโภคเสนอ ที่ต้องการให้มีสภาเดียว และเป็นตัวแทนของผู้บริโภคที่เป็นทางการ โดยส่งร่างกฎหมายดังกล่าวเข้าสู่การพิจารณาของสำนักงานคณะกรรมการกฤษฎีกาเพื่อตรวจแก้\nคณะกรรมการกฤษฎีกาตั้งคณะพิเศษขึ้น เพื่อตรวจแก้ร่างกฎหมาย เปลี่ยนเนื้อหา และชื่อกฎหมายใหม่ เป็น “พ.ร.บ.การจัดตั้งสภาองค์กรของผู้บริโภค” โดยแก้ไขหลักการที่ให้มีสภาองค์กรผู้บริโภคแห่งชาติสภาเดียว เป็นให้เกิดได้หลายสภา พร้อมกับให้ปลัดสำนักนายกรัฐมนตรีและผู้ว่าราชการจังหวัดต่าง ๆ เป็นนายทะเบียนรับจดแจ้งสถานะองค์กรของผู้บริโภค\nพ.ศ. 2562\nวันที่ 15 กุมภาพันธ์ 2562 ที่ประชุมสภานิติบัญญัติแห่งชาติ (สนช.) เห็นชอบให้ออกกฎหมาย “พ.ร.บ.การจัดตั้งสภาองค์กรของผู้บริโภค พ.ศ…..” ด้วยคะแนนเสียงเอกฉันท์ 159 เสียง งดออกเสียง 3 เสียง และไม่ลงคะแนนเสียง 1 เสียง\nวันที่ 22 พฤษภาคม 2562 พ.ร.บ.การจัดตั้งสภาองค์กรของผู้บริโภค พ.ศ.2562 ถูกประกาศในราชกิจจานุเบกษา มีผลบังคับใช้ในวันที่ 20 กรกฎาคม 2562\nพ.ศ. 2563\nวันที่ 8 ตุลาคม 2563 องค์กรของผู้บริโภคที่ผ่านการจดแจ้งสถานะจากทางการจำนวน 152 องค์กรร่วมกันเข้าชื่อยื่นหนังสือต่อปลัดสำนักนายกรัฐมนตรีในฐานะนายทะเบียนกลาง แสดงตนตามกฎหมายเป็นผู้เริ่มก่อการจัดตั้งสภาองค์กรของผู้บริโภค\nวันที่ 9 ธันวาคม 2563 ราชกิจจานุเบกษาประกาศจัดตั้ง “สภาองค์กรของผู้บริโภค” ให้สาธารณชนรับทราบ เพื่อทำหน้าที่เป็นตัวแทนของผู้บริโภคในทุกด้าน\nในทุก ๆ ปี สภาองค์กรของผู้บริโภค จะจัดประชุมองค์กรสมาชิกและผู้บริโภคทั่วไปที่สนใจ อย่างน้อยปีละ 1 ครั้ง เพื่อรายงานผลการทำงาน และรับฟังความคิดเห็น ข้อเสนอแนะ ที่เป็นประโยชน์กับการคุ้มครองผู้บริโภคในประเทศไทย"
  },
  {
    "title": "contact",
    "content": "ติดต่อสภาผู้บริโภค\nContact Us\nชื่อ – นามสกุล\n*\nอีเมล\n*\nเบอร์ติดต่อ\n*\nเรื่องที่ต้องการติดต่อ\n*\nข้อความ\n*\nIf you are human, leave this field blank.\nส่งข้อความ\nสภาองค์กรของผู้บริโภค\nเลขที่ 110/1 ซอยลาดพร้าว 26 แยก 1-2 ถนนลาดพร้าว แขวงจอมพล เขตจตุจักร กรุงเทพมหานคร 10900\n[contact@tcc.or.th]\nwww.tcc.or.th\n0-2239-1839 (เวลาทำการ 09.00 -18.00 น.)"
  }
]