{
  "บริการเสริมความงาม": {
    "โฆษณาเกินจริงหรือหลอกลวง": {
      "required_documents": [
        "ภาพถ่ายหรือสกรีนช็อตของโฆษณาหรือโปรโมชั่น",
        "ใบเสร็จหรือหลักฐานการชำระเงินจากคลินิก",
        "ภาพถ่ายผลลัพธ์หรือความเสียหาย (ถ้ามี)"
      ],
      "guidance": [
        "อธิบายสิ่งที่คลินิกโฆษณาไว้และสิ่งที่ได้รับจริง",
        "ระบุชื่อคลินิก วันที่รับบริการ และประเภทของบริการที่ได้รับ"
      ]
    }
  },
  "ระบบสาธารณูปโภค / โครงสร้างพื้นฐาน": {
    "ติดตั้งไม่ปลอดภัยหรือก่อให้เกิดอันตราย": {
      "required_documents": [
        "ภาพถ่ายของสายไฟ/สายสื่อสารห้อย หรือโครงสร้างที่ไม่ปลอดภัย",
        "สถานที่เกิดเหตุ เช่น ถนน ตำบล เขต"
      ],
      "guidance": [
        "ระบุว่าคุณพบปัญหาอย่างไร และก่อให้เกิดอันตรายหรือความเสียหายหรือไม่",
        "ระบุหน่วยงานที่เกี่ยวข้อง (ถ้าทราบ)"
      ]
    }
  },
  "บริการรับเหมาก่อสร้าง": {
    "งานไม่เสร็จหรือมีคุณภาพต่ำ": {
      "required_documents": [
        "สัญญาก่อสร้างหรือข้อตกลงการจ้างงาน",
        "ภาพถ่ายของข้อบกพร่องหรือส่วนที่ยังไม่เสร็จ",
        "หลักฐานการชำระเงิน"
      ],
      "guidance": [
        "อธิบายว่างานส่วนใดที่ไม่สมบูรณ์หรือมีคุณภาพต่ำ",
        "ระบุช่วงเวลาที่เกิดปัญหา ชื่อผู้รับเหมา และเงื่อนไขที่ตกลงไว้"
      ]
    }
  },
  "บริการโทรคมนาคม": {
    "SMS หลอกลวงหรือสแปม": {
      "required_documents": [
        "ภาพหน้าจอของ SMS หรือข้อความที่หลอกลวง",
        "หมายเลขโทรศัพท์ของคุณและชื่อผู้ให้บริการ (เช่น AIS, True, DTAC)"
      ],
      "guidance": [
        "อธิบายลักษณะของข้อความที่ได้รับว่าเข้าข่ายการหลอกลวงหรือไม่",
        "ระบุว่าคุณได้พยายามบล็อกหรือรายงานแล้วหรือไม่"
      ]
    }
  },
  "ยานยนต์": {
    "ซื้อรถมาแต่ใช้งานไม่ได้": {
      "required_documents": [
        "สัญญาซื้อขายหรือสัญญากู้ยืม",
        "เล่มทะเบียนหรือเอกสารรถยนต์",
        "ภาพถ่ายของรถและปัญหาที่พบ"
      ],
      "guidance": [
        "อธิบายว่าทำไมรถถึงไม่สามารถใช้งานได้ และคุณได้รับข้อมูลล่วงหน้าหรือไม่",
        "ระบุชื่อผู้ขายหรือดีลเลอร์"
      ]
    }
  },
  "สินค้าอุปโภคบริโภค": {
    "สินค้าเสียหรือชำรุดหลังซื้อ": {
      "required_documents": [
        "ภาพถ่ายของสินค้าแสดงความเสียหาย",
        "ใบเสร็จหรือใบกำกับภาษี",
        "ใบรับประกันหรือเอกสารการคุ้มครองสินค้า"
      ],
      "guidance": [
        "อธิบายลักษณะของความเสียหายและช่วงเวลาที่พบปัญหา",
        "ระบุว่าคุณได้พยายามส่งคืนหรือซ่อมแล้วหรือไม่"
      ]
    }
  },
  "การสั่งซื้อสินค้าออนไลน์": {
    "ไม่ได้รับของที่สั่ง": {
      "required_documents": [
        "ใบเสร็จหรือหลักฐานการโอนเงิน",
        "ภาพหน้าจอของการสนทนาหรือใบสั่งซื้อ",
        "หมายเลขพัสดุหรือข้อมูลการจัดส่ง (ถ้ามี)"
      ],
      "guidance": [
        "ระบุวันที่โอนเงิน จำนวนเงิน และชื่อผู้ขาย",
        "แจ้งว่าคุณได้ติดต่อผู้ขายหรือบริษัทขนส่งแล้วหรือไม่"
      ]
    }
  }
}
