{
  "ด้านการเงินและการธนาคาร": [
    "Problem list :",
    "ถูกบังคับทำประกันต่าง ๆ แบบไม่สมัครใจ หรือสมัครให้อัตโนมัติแบบไม่รู้ตัว เช่น ประกันวินาศภัย ประกันสุขภาพ ประกันภัยทรัพย์สิน ประกันอุบัติเหตุ ประกันชีวิต ประกันโรคอุบัติใหม่",
    "ยกเลิกประกันภัยไม่ได้",
    "กรรมธรรม์ไม่ถูกต้อง เช่น ชื่อผิด เลขที่กรมมธรรม์ผิด ยอดเอาประกันภัยผิด ชื่อผุ้รับผลประโยชน์ผิด",
    "ประกันบอกล้างสัญญา บอกยกเลิกสัญญาโดยไม่เต็มใจ",
    "ไม่ได้รับกรรมธรรม์",
    "ประกันจ่ายค่าสินไหมไม่ตรงตามที่ระบุในสัญญา",
    "ประกันปฏิเสธการจ่ายค่าสินไหมทดแทน",
    "ถูกหลอกให้ทำประกันภัย เช่น มิจฉาชีพ หรือให้ทำควบคู่กับการกู้เงินหรือการสมัครบัตรเครดิต",
    "เรียกเก็บดอกเบี้ยผิดกฎหมาย ดอกเบี้ยเงินกู้แพงเกินจริง แพงกว่าที่กฎหมายกำหนด",
    "ไม่ได้รับสิทธิประโยชน์ตามสัญญา",
    "ถูกเรียกเก็บเงินโดยไม่ได้ใช้บริการ เช่น ค่าธรรมเนียมต่าง ๆ",
    "ทวงหนี้ผิดกฎหมาย เช่น ทวงหนี้กับที่ทำงาน เพื่อน ญาติ คนในครอบครัว ใช้คำทวงหนี้ไม่สุภาพ",
    "ทวงหนี้วันละหลายครั้ง ข่มขู่ทำให้กลัว ทำลายข้าวของให้เสียหาย ข่มขู่ว่าจะถูกดำเนินคดี ยึดทรัพย์",
    "เรียกเก็บค่าบริการทวงหนี้เกินจริง",
    "แจ้งข้อมูลลูกหนี้ให้ที่ทำงานหักเงินเดือนส่งเจ้าหนี้ โดยลุกหนี้ไม่ยินยอม",
    "ส่งคนมาทวงหนี้ในที่ทำงาน ทำให้อับอาย",
    "เป็นข้าราชการแต่รับจ้างทวงหนี้ผิดกฎหมาย",
    "ถูกหักเงินในบัญชีโดยไม่สมัครใจ ไม่ทราบว่าโดนหักเป็นค่าใช้จ่ายอะไร",
    "ตู้เอทีเอ็มขัดข้องไม่สามารถกดเงิน โอนเงิน หรือทำธุรกกรรมได้",
    "ถูกบังคับทำบัตรเอทีเอ็มพร้อมกับการเปิดบัญชี",
    "ถูกอายัดบัญชีโดยไม่เป็นธรรม ทำให้ไม่สามารถใช้เงินในบัญชีตนเองได้ ทั้งที่ไม่มีความผิด",
    "ถูกมิจฉาชีพหลอกเปิดบัญชีม้า รับจ้างเปิดบัญชีม้า",
    "ไปขอกู้เงินแล้วบริษัทเงินกู้ไม่คืนเล่มทะเบียนรถให้ เมื่อผ่อนรถหมดแล้ว",
    "โอนหนี้ไม่ชอบ เช่น โอนหนี้ไปให้บริษัทเงินกู้รายอื่น หรือนำข้อมูลไปให้บริษัททวงหนี้ โดยลูกหนี้ไม่เต็มใจ",
    "ขอคำปรึกษาการแก้ไขปัญหาหนี้นอกระบบ หนี้ในระบบ หรือสินเชื่ออื่น ๆ",
    "ขอคำปรึกษาขั้นตอนการดำเนินคดี กรณีที่ไม่จ่ายหนี้แล้วถูกบริษัทติดตามหนี้ดำเนินคดี หรือบริษัทบัตรเครดิต หรือธนาคารพาณิชย์",
    "ขอคำปรึกษาขั้นตอนการถูกบังคับคดี หรือกำลังจะถูกยึดทรัพย์",
    "ถูกเรียกเก็บเงินก่อนครบกำหนดสัญญา กรณีเช่าซื้อรถกับบริษัทสินเชื่อ แต่ถูกเรียกเก็บเงินก่อนค่างวดตามปกติ",
    "โฆษณาชักชวนกู้เงิน เช่น เว็บพนันออนไลน์ หรือให้แอดไลน์เพื่อทำสัญญากู้ยืมเงิน หรือให้โหลดแอปเงินกู้ผิดกฎหมาย",
    "โอนเงินผิดบัญชี แล้วไม่ได้เงินคืน ได้เงินคืนช้า",
    "ไม่โอนสิทธิตามสัญญาเช่าซื้อรถ เช่น ซื้อรถแล้วไม่ได้ป้ายขาว หรือซื้อรถแล้วไม่ได้เล่มทะเบียนรถเป็นชื่อตนเอง เจ้าของรถยังเป็นบริษัทไฟแนนซ์",
    "บัตรเครดิตหายแต่ถูกเรียกเก็บค่าบริการหรือค่าใช้จ่ายภายหลัง เจ้าของบัตรไม่ใช่ผู้ใช้บัตรเอง โดนสวมรอยรูดบัตรซื้อสินค้า",
    "ถูกมิจฉาชีพหลอกให้กดลิงก์ทาง SMS เพื่อรับสิทธิพิเศษแล้วโดนเรียกเก็บเงินค่าบริการภายหลัง",
    "หลอกลงทุนออนไลน์ หลอกให้รักแล้วชวนลงทุน เช่น หลอกให้ลงทุนซื้อธนบัตรต่างชาติ",
    "ถูกมิจฉาชีพหลอกลวงให้โอนเงินไปให้ ผ่านบัญชีม้า หรือผ่านแอปกระเป๋าเงินออนไลน์",
    "ถูกหลอกให้กู้เงิน โดยให้โอนเงินไปก่อนเป็นค่าธรรมเนียมแต่ไม่ได้เงินกู้กลับมา เสียเงินฟรี",
    "หลอกให้ทำงานออนไลน์ โดยให้จ่ายค่าอุปกรณ์หรือซื้อของก่อนทำงาน แล้วไม่ได้ทำงานตามที่บอกไว้",
    "มีปัญหาการใช้บริการทางการเงิน เช่น บัญชีปลายทางไม่คืนเงินให้ตามที่ตกลง"
  ],
  "ด้านการขนส่งและยานพาหนะ": [
    "Problem list :",
    "การใช้ยานพาหนะผิดประเภท ไม่ตรงตามที่ขออนุญาตกับกรมการขนส่งทางบก",
    "ขนส่งมวลชนเสียระหว่างทาง ไม่ชดเชยค่าโดยสารที่ไม่ได้เดินทาง",
    "ไม่มีคนขับสำรองในเส้นทางระยะไกล ไม่จำกัดชั่วโมงการขับรถตามที่กฎหมายกำหนด",
    "รถโดยสารทิ้งผู้โดยสารระหว่างทาง",
    "สัมภาระสูญหาย/เสียหายระหว่างการเดินทาง",
    "รถโดยสารมาไม่ตรงเวลา หรือจอดรับไม่ตรงป้าย",
    "เที่ยวบินเลื่อน หรือยกเลิกไม่ออกเดินทางตามกำหนด โดยไม่แจ้งล่วงหน้า",
    "บรรทุกผู้โดยสารเกินอัตรา",
    "เรียกเก็บค่าบริการไม่เป็นธรรม เช่น การเก็บค่าธรรมเนียมออกตั๋วโดยสาร",
    "ในรถโดยสารไม่มีเข็มขัดนิรภัย หรืออุปกรณ์นิรภัย หรือมีไม่ครบถ้วน ส่งผลต่อความปลอดภัยในการโดยสาร",
    "กระเป๋ารถ หรือพนักงานให้บริการบนรถมีพฤติกรรมไม่เหมาะสม เช่น ให้บริการไม่สุภาพ",
    "กรณีเกิดอุบัติเหตุแล้วคู่กรณี หรือประกันภัยไม่รับผิดชอบค่าเสียหาย",
    "บริษัทไม่รับคืนตั๋วโดยสาร กรณีที่ไม่สามารถออกรถได้ตามที่กำหนดไว้ หรือเลื่อนเวลาออกรถจนผู้โดยสารเดือดร้อนไม่สามารถเดินทางได้ตามกำหนดการเดิม",
    "สถานีรถโดยสารสกปรก",
    "ห้องโดยสารสกปรก",
    "ห้องน้ำในสถานีหรือบนรถโดยสารสกปรก",
    "บริษัทออกตั๋วโดยสารซ้ำซ้อน ทำให้ผู้โดยสารเดือดร้อนไม่สามารถเดินทางตามตั๋วที่ซื้อได้"
  ],
  "ด้านอสังหาริมทรัพย์ และที่อยู่อาศัย": [
    "Problem list :",
    "การก่อสร้างไม่ได้มาตรฐาน เช่น น้ำรั่วหลายจุด, ใช้เหล็กเส้นไม่ได้มาตรฐาน, กระเบื้องแตก มีรอยร้าว, เชื่อมเหล็กไม่เรียบร้อย, ปูกระเบื้องผิดลาย",
    "การก่อสร้างผิดแบบ เช่น การสร้างไม่ตรงแบบแปลน, ไม่ตรงตามที่ทำสัญญาว่าจ้าง ตัวอย่าง คอนโดแจ้งแบบโฆษณาแบบแปลนว่ามีระเบียงด้านหลัง แต่พอก่อสร้างกลับไม่มีระเบียง",
    "การก่อสร้างล่าช้า ไม่เป็นไปตามที่ตกลงไว้",
    "การก่อสร้างสาธารณูปโภคไม่ได้มาตรฐาน เช่น ท่อน้ำประปาเล้กกว่าที่กำหนดในสเปคทำให้น้ำไหลช้า หรือไม่ก่อสร้างพื้นที่ส่วนกลางตามที่ตกลงไว้",
    "นิติบุคคลไม่มีระบบรักษาความปลอดภัยให้ลูกบ้าน",
    "บริษัทผิดสัญญาจอง ไม่คืนเงินจอง/เงินดาวน์",
    "หลังส่งมอบบ้านแล้วไม่มีการจัดตั้งนิติบุคคล ไม่มีผู้ดูแลพื้นที่ส่วนกลางให้ลูกบ้าน",
    "นิติบุคคลโกงเงินค่าส่วนกลาง ไม่นำเงินมาใช้ประโยชน์ตามที่ตกลง",
    "หอพัก/ห้องเช่า คิดค่าน้ำ หรือค่าไฟเกินจริง",
    "ผู้บริโภคถูกยกเลิกสัญญาไม่เป็นธรรม เช่น ผู้รับเหมาทิ้งงานไม่ส่งงานตามที่ทำสัญญากันไว้ หรือผู้เช่าอสังหาริมทรัพย์ถูกยกเลิกสัญญาทำให้ไม่มีที่อยู่อาศัย",
    "ผู้ประกอบการ บริษัท หรือเจ้าของพื้นที่ใช้ข้อสัญญาไม่เป็นธรรม เช่น ใช้สัญญาเช้าที่เอาเปรียบเรื่องค่าน้ำ ค่าไฟ ค่าส่วนกลาง ทำให้ผู้เช่าต้องจ่ายเงินมากกว่าอัตราปกติ",
    "กรณีต้องใช้ทางเข้าสาธารณะลูกบ้านไม่สามารถใช้ถนนสาธารณะเพื่อเข้าพื้นที่ได้ เดือดร้อนเรื่องการใช้เส้นทางเพื่อเข้า-ออกที่อยู่อาศัย"
  ],
  "ด้านอาหาร ยา และผลิตภัณฑ์สุขภาพ": [
    "Problem list :",
    "บรรจุภัณฑ์อาหารไม่ปลอดภัย/ชำรุด เช่น หีบห่อผลิตภัณฑ์อาหารเสริม หรือแผงยา ส่งผลให้ผลิตภัณฑ์เสื่อมคุณภาพ",
    "ร้านค้าจำหน่ายผลิตภัณฑ์หมดอายุ",
    "ผลิตภัณฑ์ไม่มีเลข อย. หรือเลขทะเบียนอนุญาตให้ผลิต",
    "อาหาร/ยา มีสิ่งแปลกปลอมเจือปน",
    "อาหาร/ยา เสื่อมสภาพก่อนวันหมดอายุที่ระบุไว้",
    "ผลิตภัณฑ์ที่นำเข้าจากต่างประเทศไม่มีฉลากภาษาไทย",
    "ผลิตภัณฑ์ไม่มีฉลาก",
    "ฉลากแสดงวันหมดอายุเป็นเท็จ เช่น อาหารหมดอายุก่อนถึงวันที่ระบุไว้ไม่สามารถบริโภคได้",
    "ฉลากไม่มีเครื่องหมายของผู้ผลิต หรือแจ้งสถานที่ผลิต ที่จัดจำหน่ายเป็นเท็จ",
    "ฉลากข้อมูลไม่ครบถ้วน ไม่ระบุข้อมูลที่จำเป็นให้ผู้ซื้อทราบ",
    "ผู้ผลิตฝ่าฝืนใช้ฉลากที่ถูกสั่งเลิกให้ใช้ ไม่เปลี่ยนฉลากใหม่",
    "โฆษณาคุณภาพหรือสรรพคุณของผลิตภัณฑ์เกินจริง หรือเป็นเท็จ เช่น อ้างว่ารักษาโรคได้",
    "ร้านขายยาไม่มีเภสัชกรประจำ ขายยาโดยคนอื่นที่ไม่มีความรู้เรื่องยาโดยเฉพาะ",
    "มีการจำหน่ายยาชุดผิดกฎหมาย คนกินเสี่ยงเสียชีวิตจากยาที่ไม่ระบุข้อมูลการรักษาโรค หรือยาเกินขนาด",
    "มีการจำหน่ายยาปลอม ยาที่ไม่มีผลในการรักษาโรค หลอกลวงขายยาปลอม",
    "เครื่องสำอางไม่ปลอดภัย เช่น ผู้ใช้แล้วแพ้เป็นผื่นคัน",
    "การจำหน่ายเครื่องสำอางหมดอายุ",
    "การจำหน่ายเครื่องสำอางปลอม เช่น การลักลอบจำหน่ายสินค้าลอกเลียนแบบแบรนด์อื่นในราคาที่ถูกกว่า",
    "มีวัตถุห้ามใช้เจือปนในอาหาร ยา หรือเครื่องสำอาง"
  ],
  "ด้านบริการสุขภาพ": [
    "Problem list :",
    "ปัญหาด้านสุขภาพ การขอย้ายสิทธิ สิทธิประโยชน์ขั้นพื้นฐานที่ประชาชนต้องได้รับ และการตรวจสอบสถานะสิทธิรักษาพยาบาล",
    "การไม่ปฏิบัติตามมาตรฐานการให้บริการสาธารณสุข เช่น หมอปฏิเสธการรักษาคนไข้ให้ไปรักษาที่อื่น หรือไม่ให้บริการตามหน้าที่",
    "คนไข้ไม่ได้รับความสะดวกในการรักษาพยาบาลที่โรงพยาบาลหรือคลินิกตามสมควร",
    "แพทย์ พยาบาล เภสัชกร ไม่ให้บริการตามมาตรฐานวิชาชีพในการช่วยเหลือคนไข้",
    "คนไข้ได้รับความเสียหายจากการรักษาพยาบาล เช่น รักษาโรคเดิมไม่หายและได้โรคอื่นแทรกซ้อน หรือกรณีที่แพทย์ทำการรักษาไม่ดีเกิดการติดเชื้อทำให้คนไข้เจ็บป่วยเพิ่ม",
    "คนไข้ได้รับการเคลมค่าใช้จ่ายในการรักษาพยาบาลจากหน่วยงานล่าช้า เช่น ได้รับการเคลมค่ารักษาล่าช้าจาก สปสช. สปส. หรือกรมบัญชีกลาง",
    "คนไข้ต้องจ่ายค่ารักษาพยาบาลแพงเกินจริง หรือจ่ายเกินจากสิทธิที่ต้องได้รับฟรี",
    "ถูกเรียกเก็บเงินจากการใช้สิทธิกองทุนฉุกเฉิน เช่น เข้ารับการรักษาในกรณีฉุกเฉินที่เป็นสิทธิขั้นพื้นฐานที่โรงพยาบาลต้องรักษาให้ฟรี แต่โดนเรียกเก็บเงินภายหลัง",
    "ถูกเรียกเก็บเงินยานอกบัญชี ไม่สามารถเบิกค่ายาคืนได้ทั้งที่มีสิทธิ ถูกเรียกเก็บเงิน Extra billing",
    "ถูกเรียกเก็บค่าบริการนอกเวลา เช่น การไปรับการรักษาตามเวลาปกติแต่ถูกเรียกเก็บค่าบริการเพิ่มเติม",
    "ไม่สามารถใช้สิทธิในการส่งต่อ/ส่งตัวคนไข้ได้ ไม่ได้รับการรักษาตามสิทธิที่ควรได้รับ",
    "บริการเสริมความงามผิดจากที่ตกลง เช่น โฆษณาฉีดวิตามินอีกตัว แต่เมื่อถึงเวลาใช้วิตามินอีกชนิดฉีดให้แทน หรือคลินิกเสริมความงามใช้ซิลิโคนแบบอ่อน แต่เมื่อทำใช้แบบแข็ง หรือแบบอื่นที่ไม่ใช่ที่ตกลงไว้",
    "ได้รับความเสียหายจากการเสริมความงาม เช่น หน้าเบี้ยว ใบหน้าผิดรูปจากการฉีดซิลิโคน",
    "คลินิกเสริมความงามโฆษณาเป็นเท็จ ไม่ได้ให้บริการตามที่โฆษณาไว้",
    "คลินิกเสริมความงามโฆษณาเกินจริง เช่น ฉีดวิตามินทำให้ผิวขาวภายใน 7 วัน",
    "คลินิกเสริมความงามใช้การโฆษณาที่ก่อให้เกิดความเข้าใจผิด ทำให้ผู้ใช้บริการสับสนและไม่ไดรับบริการตามความต้องการจริง ๆ",
    "มีการโฆษณาที่สนับสนุนให้ทำผิดกฎหมาย เช่น หมอเถื่อนที่ไม่ได้รับอนุญาตให้เปิดคลินิก หรือสถานที่เปิดให้บริการไม่มีแพทย์ พยาบาลประจำคลินิก",
    "มีการโฆษณาสินค้าที่อาจก่ออันตรายกับผู้ใช้บริการ เช่น การเสริมความงามโดยผู้ที่ไม่มีความเชี่ยวชาญจริง",
    "ผู้ใช้บริการไม่ได้รับบริการตามที่ระบุ และไม่ได้รับเงินคืน",
    "คลินิกปิดกิจการโดยไม่แจ้งล่วงหน้า ผู้ใช้บริการไม่สามารถติดต่อคลินิกได้",
    "บริการไม่ได้คุณภาพหรือมาตรฐานทางสาธารณสุข",
    "ค่ายา หรือค่าบริการแพงเกินจริง หรือแพงกว่าราคาจากสถานพยาบาลอื่น ๆ มากเกินไป"
  ]
}